const jobs = [
  {
    pid: 1,
    jobTitle: 'LX-M016销售经理(1人)',
    wage: '6-10K',
    culture: '不限',
    place: '成都、重庆M017、银川M018',
    company: '朗新金关信息科技有限公司',
    detail: [
      {
        id: 1,
        title: '岗位职责:',
        info: [
          '1、负责所在省份及周边省份，省口岸办日常联系工作；',
          '2、负责所在省份及周边省份，直属海关及隶属海关日常联系工作；',
          '3、负责销售范围内销售具体工作，包括客户关系跟进、项目跟进、招投标工作、签单、收款等。'
        ]
      },
      {
        id: 2,
        title: '任职要求:',
        info: [
          '1、乐观向上、性格开朗，能够承受较大的压力，能够适应出差；',
          '2、具有较强的市场营销能力，区域内市场营销策划及管理能力；',
          '3、良好语言表达能力和沟通能力，较强的市场开拓能力；',
          '4、良好的部门协同和沟通能力；',
          '5、本科以上学历，三年及以上国际贸易行业、物流行业或软件行业销售经验，熟悉海关监管业务模式、口岸信息化建设行业者优先。'
        ]
      }
    ]
  },
  {
    pid: 2,
    jobTitle: 'LX-M016销售经理(1人)',
    wage: '6-10K',
    culture: '不限',
    place: '成都、重庆M017、银川M018',
    company: '朗新金关信息科技有限公司',
    detail: [
      {
        id: 1,
        title: '岗位职责:',
        info: [
          '1、负责所在省份及周边省份，省口岸办日常联系工作；',
          '2、负责所在省份及周边省份，直属海关及隶属海关日常联系工作；',
          '3、负责销售范围内销售具体工作，包括客户关系跟进、项目跟进、招投标工作、签单、收款等。'
        ]
      },
      {
        id: 2,
        title: '任职要求:',
        info: [
          '1、乐观向上、性格开朗，能够承受较大的压力，能够适应出差；',
          '2、具有较强的市场营销能力，区域内市场营销策划及管理能力；',
          '3、良好语言表达能力和沟通能力，较强的市场开拓能力；',
          '4、良好的部门协同和沟通能力；',
          '5、本科以上学历，三年及以上国际贸易行业、物流行业或软件行业销售经验，熟悉海关监管业务模式、口岸信息化建设行业者优先。'
        ]
      }
    ]
  }
]
export default jobs
