const jobs = [
  {
    aid: 1,
    link: {
      name: '鄢文',
      tel: '13914122861',
      email: 'YANWEN@LONGSHINE.COM（Email主题务必注明：姓名--求职职位名称）',
      company: '朗新金关信息科技有限公司'
    },
    zp_info: [
      {
        pid: 1,
        jobTitle: 'LX-M016销售经理(1人)',
        wage: '<span style="color: #808080;">月薪:</span><span style="color: #FEA12E;padding-left:10px">6-10k</span>',
        culture: '<span style="color: #808080;">学历:</span><span style="padding-left:10px">不限</span>',
        place: '<span style="color: #808080;">地点:</span><span style="padding-left:10px">成都、重庆M017、银川M018</span>',
        detail: [
          {
            id: 1,
            title: '岗位职责:',
            info: [
              '1、负责所在省份及周边省份，省口岸办日常联系工作；',
              '2、负责所在省份及周边省份，直属海关及隶属海关日常联系工作；',
              '3、负责销售范围内销售具体工作，包括客户关系跟进、项目跟进、招投标工作、签单、收款等。'
            ]
          },
          {
            id: 2,
            title: '任职要求:',
            info: [
              '1、乐观向上、性格开朗，能够承受较大的压力，能够适应出差；',
              '2、具有较强的市场营销能力，区域内市场营销策划及管理能力；',
              '3、良好语言表达能力和沟通能力，较强的市场开拓能力；',
              '4、良好的部门协同和沟通能力；',
              '5、本科以上学历，三年及以上国际贸易行业、物流行业或软件行业销售经验，熟悉海关监管业务模式、口岸信息化建设行业者优先。'
            ]
          }
        ]
      },
      {
        pid: 2,
        jobTitle: 'LX-M013 市场经理(1人)',
        wage: '<span style="color: #808080;">月薪:</span><span style="color: #FEA12E;padding-left:10px">6-10k</span>',
        culture: '<span style="color: #808080;">学历:</span><span style="padding-left:10px">大专</span>',
        place: '<span style="color: #808080;">地点:</span><span style="padding-left:10px">无锡</span>',
        detail: [
          {
            id: 1,
            title: '岗位职责:',
            info: [
              '1、客户渠道的收集、拓展；',
              '2、客户拜访（电话形式或现场拜访）；',
              '3、了解公司产品功能，并进行产品演示操作；',
              '4、能够了解客户相应的需求、痛点；',
              '5、通过客户需求基于产品功能给出合理解决方案；',
              '6、客户关系维护；',
              '7、协助运维团队进行客户的产品测试使用；',
              '8、推动签订客户合同；',
              '9、应收账款的跟进；',
              '10、领导交办的其他任务。'
            ]
          },
          {
            id: 2,
            title: '任职要求:',
            info: [
              '1、三年或以上的进出口报关从业经验；',
              '2、熟悉一般贸易、加工贸易或其他贸易的报关操作；',
              '3、熟悉海关的最新政策法规；',
              '4、能够适应短期多频率的出差，范围全国不限；',
              '5、具有良好的理解力、语言表达和沟通能力，具有较强的社交能力，性格外向；',
              '6、有责任心、耐心，具备良好团队意识，基本的自我学习能力、解决问题的独立思考能力，能承受较大的工作压力。'
            ]
          }
        ]
      },
      {
        pid: 3,
        jobTitle: 'LX-M014 市场专员(4人)',
        wage: '<span style="color: #808080;">月薪:</span><span style="color: #FEA12E;padding-left:10px">4-6K</span>',
        culture: '<span style="color: #808080;">学历:</span><span style="padding-left:10px">大专</span>',
        place: '<span style="color: #808080;">地点:</span><span style="padding-left:10px">无锡</span>',
        detail: [
          {
            id: 1,
            title: '岗位职责:',
            info: [
              '1、客户渠道的收集、拓展；',
              '2、客户拜访（电话形式或现场拜访）；',
              '3、能够了解客户相应的需求、痛点；',
              '4、了解公司产品功能，通过客户需求基于产品功能给出合理解决方案；',
              '5、客户关系维护；',
              '6、推动签订客户合同；',
              '7、应收账款的跟进。'
            ]
          },
          {
            id: 2,
            title: '任职要求:',
            info: [
              '1、一年或以上的进出口报关从业经验；',
              '2、熟悉海关的最新政策法规；',
              '3、能够适应短期多频率的出差，范围全国不限。'
            ]
          }
        ]
      }
    ]
  },
  {
    aid: 2,
    link: {
      name: '蔡丽燕',
      tel: '400-928-2077',
      email: 'YANWEN@LONGSHINE.COM（Email主题务必注明：姓名--求职职位名称）',
      company: '朗新一诺（苏州）信息科技有限公司'
    },
    zp_info: [
      {
        pid: 1,
        jobTitle: '客户经理-销售（10人）10-30万轻松挑战！',
        wage: '',
        culture: '',
        place: '',
        detail: [
          {
            id: 1,
            title: '岗位职责:',
            info: [
              '1、金关之星<img style="width: 16px;display:inline-block;" src="https://www.5itrade.cn/files/2019-04-11/81/804b0fa7-9ad7-4430-aa9e-76e812cf266c.png" />关务及贸易合规系统的市场推广和销售；',
              '2、完成需求方案的编写、呈现以及产品的演示；',
              '3、负责项目的整体推进。'
            ]
          },
          {
            id: 2,
            title: '任职要求:',
            info: [
              '1、对销售有浓厚兴趣，热情大方，有亲和力，愿意学习与提升自我；',
              '2、具有良好的沟通协调能力、较强的独立工作能力；',
              '3、有2年以上物流及关务相关工作经验，熟悉制造企业管理与物流实务优先；',
              '4、适应不定期出差。'
            ]
          }
        ]
      }
    ]
  }
]
const companys = {
  // 公司总部
  HQ: [
    {
      'name': '朗新科技股份有限公司(总部)',
      'value': ['120.373395', '31.498462']
    }
  ],
  // 分公司
  part: [
    {
      'name': '朗新科技股份有限公司-上海分公司',
      'value': ['121.446376', '31.195572']
    },
    {
      'name': '朗新科技股份有限公司-北京分公司',
      'value': ['116.413136', '39.997136']
    },
    {
      'name': '朗新科技股份有限公司-武汉分公司',
      'value': ['114.365689', '30.579686']
    },
    {
      'name': '朗新科技股份有限公司-杭州分公司',
      'value': ['120.182258', '30.278674']
    },
    {
      'name': '朗新科技股份有限公司-厦门分公司',
      'value': ['118.193496', '24.495074']
    },
    {
      'name': '朗新科技股份有限公司-广州分公司',
      'value': ['113.319156', '23.106554']
    },
    {
      'name': '朗新科技股份有限公司-广西分公司',
      'value': ['108.368265', '22.813474']
    }
  ],
  // 中国报关协会
  cnbx: [
    {
      'name': '中国报关协会',
      'value': ['116.457266', '39.877787']
    }
  ],
  // 地方报关协会
  dfbx: [
    {
      'name': '北京报关协会',
      'value': ['116.483818', '39.840802']
    },
    {
      'name': '天津报关协会',
      'value': ['117.187915', '39.159085']
    },
    {
      'name': '河北报关协会',
      'value': ['114.533971', '38.034818']
    },
    {
      'name': '大连报关协会',
      'value': ['121.663736', '38.931289']
    },
    {
      'name': '沈阳报关协会',
      'value': ['123.469574', '41.752739']
    },
    {
      'name': '吉林省报关协会',
      'value': ['125.379398', '43.85735']
    },
    {
      'name': '上海市报关协会',
      'value': ['121.517708', '31.255821']
    },
    {
      'name': '江苏报关协会',
      'value': ['118.808792', '32.0331']
    },
    {
      'name': '浙江省报关协会',
      'value': ['120.135085', '30.283535']
    },
    {
      'name': '宁波报关协会',
      'value': ['121.545949', '29.87306']
    },
    {
      'name': '安徽报关协会',
      'value': ['117.216807', '31.784659']
    },
    {
      'name': '福建省福州报关协会',
      'value': ['119.420255', '26.021603']
    },
    {
      'name': '福建省厦门报关协会',
      'value': ['118.087707', '24.496796']
    },
    {
      'name': '江西报关协会',
      'value': ['115.860585', '28.641061']
    },
    {
      'name': '山东报关协会',
      'value': ['120.392881', '36.071335']
    },
    {
      'name': '湖北省报关协会',
      'value': ['114.210945', '30.642946']
    },
    {
      'name': '湖南报关协会',
      'value': ['113.023824', '28.183798']
    },
    {
      'name': '广东广州报关协会',
      'value': ['113.344259', '23.133948']
    },
    {
      'name': '广东深圳报关协会',
      'value': ['113.924213', '22.498888']
    },
    {
      'name': '广东汕头报关协会',
      'value': ['116.753794', '23.380472']
    },
    {
      'name': '广东黄埔报关协会',
      'value': ['113.538053', '23.067817']
    },
    {
      'name': '广西报关协会',
      'value': ['108.343952', '22.805057']
    },
    {
      'name': '重庆报关协会',
      'value': ['106.503631', '29.606273']
    },
    {
      'name': '四川报关协会',
      'value': ['103.974185', '30.575784']
    },
    {
      'name': '云南报关协会',
      'value': ['102.675924', '24.986791']
    },
    {
      'name': '陕西省报关协会',
      'value': ['108.94587', '34.23046']
    },
    {
      'name': '惠州市报关协会',
      'value': ['114.359009', '23.026894']
    }
  ]

}
export {jobs, companys}
